Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: ¿Poseen un programa de mantenimiento preventivo y correctivo para esos equipos?
es_es: Is there a preventive and corrective maintenance program for this equipment?

source: ¿Quién acompaña a los voluntarios en la administración e ingesta de los medicamentos?
es_es: Who accompanies the volunteers in the administration and intake of medications?

source: ¿Quién es el encargado de recibir, guardar y almacenar los medicamentos del estudio?
es_es: Who is responsible for receiving, storing and keeping the study medications?

source: ¿Quién es el responsable del proceso de obtención del consentimiento informado?
es_es: Who is responsible for the informed consent process?

source: ¿Quién recibe a los voluntarios en el lugar de hospitalización?
es_es: Who admits volunteers at the hospitalization site?

source: ¿Qué equipos y muebles dispone el área recreativa?
es_es: What equipment and furniture does the recreational area have?

source: ¿Qué procedimiento se utilizó?
es_es: What procedure was used?

source: ¿Qué tipo de material se utiliza en la recolección de muestras (tubos, jeringas, etc.)?
es_es: What type of material is used in sample collection (tubes, syringes, etc.)?

source: ¿Realizan representación gráfica?
es_es: Is a graphic representation made?

source: ¿Se determina el nivel de recuperación del método?
es_es: Is the recovery level of the method determined?

source: ¿Se lleva a cabo el estudio de la estabilidad del fármaco en las soluciones madre?
es_es: Is the stability study of the drug carried out in the stock solutions?

source: ¿Se realiza control de tensión arterial y temperatura a los voluntarios en el periodo de hospitalización?
es_es: Are volunteers' blood pressure and temperature monitored during hospitalization?

source: ¿Se realiza descontaminación de residuos biológicos producidos durante las actividades del laboratorio?
es_es: Is decontamination of biological waste from laboratory activities carried out?

source: ¿Se realiza el control y registro de temperatura y humedad con termómetros certificados por un laboratorio acreditado?
es_es: Are temperature and humidity controlled and registered using thermometers certified by an accredited laboratory?

source: ¿Se realiza el estudio de estabilidad post-procesamiento?
es_es: Is post-processing stability study performed?

source: ¿Se realiza filtración de la fase móvil?
es_es: Is mobile phase filtration performed?

source: ¿Se realiza prevención y notificación de accidentes?
es_es: Is accident prevention and reporting carried out?

source: ¿Se realiza proceso de desgasificación de la fase móvil?
es_es: Is mobile phase degassing performed?

source: ¿Se realiza un análisis preliminar (exploratorio) de los datos antes de proceder a la evaluación estadística?
es_es: Is a preliminary (exploratory) analysis of the data performed before proceeding to statistical evaluation?

source: ¿Se realizan análisis para la determinación del límite de cuantificación?
es_es: Are limit of quantification tests performed?

source: ¿Se realizan estudios de estabilidad de corta duración?
es_es: Are short-term stability studies performed?

source: ¿Se realizan estudios de estabilidad en los ciclos de congelamiento y descongelamiento de las muestras?
es_es: Are stability studies performed during sample freezing and thawing cycles?

source: ¿Se realizan estudios de exactitud y precisión dentro de límites aceptables?
es_es: Are accuracy and precision studies performed within acceptable limits?

source: ¿Se realizan evaluaciones para verificar la calidad del proceso de lavado del material de vidrio?
es_es: Are there verification quality checks for the glassware washing procedure?

source: ¿Se realizan exámenes clínicos y de laboratorio después de la realización del estudio?
es_es: Are clinical and laboratory tests performed after the study is completed?

source: ¿Se registran las complicaciones durante la hospitalización de los voluntarios?
es_es: Are complications recorded during the hospitalization of volunteers?

source: ¿Se respeta el rango de temperatura ideal para el funcionamiento de los equipos?
es_es: Is the ideal temperature range for the operation of the equipment respected?

source: ¿Se respeta la capacidad de almacenamiento de los congeladores?
es_es: Is the storage capacity of freezers respected?

source: ¿Se toman los cuidados adecuados en el acondicionamiento y descarte final de los residuos químicos?
es_es: Are appropriate precautions taken in the conditioning and final disposal of chemical waste?

source: ¿Se usan cajas térmicas con material de refrigeración?
es_es: Are cooler boxes with cooling material used?

source: ¿Se utiliza alguna metodología para verificar la presencia de unefecto de interacción entre el tiempo y el tratamiento (efecto residual)?
es_es: Is any methodology used to verify the presence of a time - treatment interaction effect (residual effect)?

source: ¿Se utiliza batas largas de mangas largas?
es_es: Are long-sleeved gowns worn?

source: ¿Se utilizan los recipientes adecuados para el descarte del material de vidrío roto?
es_es: Are appropriate containers used for the disposal of broken glass material?

source: ¿Se utilizan sustancias químicas de referencia farmacopéicas?
es_es: Are pharmacopoeial reference chemicals used?

source: ¿Son calibrados periódicamente?
es_es: Are they calibrated periodically?

source: ¿Tiene ambú?
es_es: Do they have an ambu bag?

source: ¿Tiene sistema de refrigeración?
es_es: Does it have a cooling system?

source: ¿Tienen esfingomanómetro?
es_es: Do they have a sphygmomanometer?

source: ¿Tienen estetoscopio?
es_es: Do they have a stethoscope?

source: ¿Tienen higrómetro y registro de humedad ambiental?
es_es: Is there a hygrometer and room humidity log?

source: ¿Tienen máscara de oxígeno?
es_es: Do they have an oxygen mask?

source: ¿Tienen termómetros?
es_es: Do they have thermometers?

source: ¿Toda información generada en el estudio clínico se registra y se almacena para asegurar informes precisos?
es_es: Is all information from the clinical study recorded and stored to ensure accurate reporting?

source: ¿Todos los protocolos son aprobados por un CEI?
es_es: Are all protocols approved by a research ethics committee?

source: ¿Un investigador o algún miembro de su equipo hacen parte del CEI?
es_es: Is a researcher or any member of their team part of the independent ethics committee?

source: ÁCIDO MICOFENÓLICO Y SUS DERIVADOS
es_es: MYCOPHENOLIC ACID AND ITS DERIVATIVES

source: ÁCIDO VALPROICO Y SUS SALES
es_es: VALPROIC ACID AND ITS SALTS

source: ÁREAS DE HOSPITALIZACIÓN
es_es: HOSPITALIZATION AREAS

source: Ácido TRANS RETINOICO (TRETINOINA)
es_es: ALL-TRANS-RETINOIC ACID (TRETINOIN)

source: Área bajo la curva de concentración-tiempo en sangre, plasma o suero desde tiempo cero hasta el tiempo t (AUC 0-t), donde t es el último punto de muestreo con una concentración medible del principio activo en la formulación evaluada.
es_es: Area under the concentration-time curve in whole blood, plasma or serum from time zero to time t (AUC 0-t), where t is the last sampling point with a measurable concentration of the drug substance in the evaluated formulation.

source: Únicamente aquellos medicamentos que aun no constando en el CNMB vigente, si cuentan con la autorización de compra en la Red Pública Integral de Salud (RPIS), obtendrán el puntaje de 1 en este criterio;
es_es: Only drugs not in the current CNMB will be given 1 point for this item, provided they have been granted a purchase authorization by the General Publich Health Network (RPIS).

source: Únicamente los titulares del registro sanitario de medicamentos nacionales o extranjeros que hayan demostrado bioequivalencia, deberán incluir la palabra:
es_es: Only holders of national or foreign health registration holders that have demonstrated bioequivalence must include the word:

source: Únicamente los titulares del registro sanitario de medicamentos nacionales o extranjeros que hayan demostrado bioequivalencia, deberán incluir la palabra: BIOEQUIVALENTE, en el empaque secundario del producto, de conformidad con la Disposición General Tercera de la Resolución ARCSA-DE-2023-015-AKRG.
es_es: The word BIOEQUIVALENT must only be printed in the secondary package, pursuant to ARCSA-DE-2023-015-AKRG Ruling, Third General Section, by holders of domestic or foreign health registrations for drugs with shown bioequivalence.

source: α = 0.001 was used for the second key secondary endpoint (eGFR slope)
es_es: α = 0.001 se usó para el criterio de valoración secundaria clave (pendiente de la TFGe)

source: – Growth promotion of R2A agar
es_es: - Promoción del crecimiento de agar R2A

source: – Growth promotion of casein soya bean digest agar
es_es: –Promoción del crecimiento del agar digerido de caseína y soja.

source: – Temperature and conductivity requirements
es_es: –Requisitos de temperatura y conductividad.

source: – Reference solutions B
es_es: - Soluciones de referencia B

source: – Box plot of NIHSS at baseline, 24hr and 3 days, by group
es_es: – Diagrama de caja de la puntuación de NIHSS al inicio, a las 24 horas y a los 3 días, por grupo

source: – Fragment region 1 (%)
es_es: - Región de fragmentos 1 (%)

source: – Main peak (%)
es_es: - Pico principal (%)

source: – Mass spectrometry
es_es: - Espectrometría de masas

source: – Mass spectrometry (alternative)
es_es: - Espectrometría de masas (alternativa)

source: – Mean sensitivity of the human eye represented by distribution coefficients, CIE 2° Standard Observer (D = distribution coefficient ; λ = wavelength in nanometres)
es_es: – Sensibilidad media del ojo humano representada por coeficientes de distribución, Observador estándar según CIE, a 2° (D = coeficiente de distribución; λ = longitud de onda en nanómetros)

source: – Reference solutions BY
es_es: - Soluciones de referencia BY

source: – Reference solutions GY
es_es: - Soluciones de referencia GY

source: – Reference solutions R
es_es: - Soluciones de referencia R

source: – Reference solutions Y
es_es: - Soluciones de referencia Y

source: – Stacked bar chart showing proportion of patients in each modified Rankin Scale score by group
es_es: – Gráfico de barras apiladas que muestra la proporción de pacientes en cada nivel de la escala de Rankin modificada por grupo

source: – Standard CONSORT
es_es: – CONSORT estándar

source: – fragment region 1
es_es: - región de fragmentos 1

source: – main peak
es_es: pico principal por CGE red.

source: – main peak and fragment 1 at 30°C
es_es: pico principal y fragmento 1, a 30° C

source: – main peak and fragment 1 of Metalyse® (blue) TNKase® (green) DP stored at 30°C
es_es: pico principal y fragmento 1, medicamentos Metalyse® (azul) y TNKase® (verde) almacenados a 30° C

source: – preincubation method
es_es: – método de preincubación

source: – sub-visible particles
es_es: - partículas subvisibles

source: –0·2 (–4·8 to 4·5)
es_es: –0·2 (–4·8 a 4·5)

source: — *ammonium at 570 nm:*
es_es: — *amonio a 570 nm:*

source: ‘Appearance and description
es_es: Aspecto y descripción

source: ‘Mean value:
es_es: Valor medio:

source: ‘sequence’, ‘subjects within sequences’, ‘period’, and ‘treatment’.
es_es: "secuencia", "sujetos dentro de las secuencias", "período" y "tratamiento".

source: “ **Test frequency:
es_es: " **Frecuencia de las pruebas:

source: “(…) Es responsabilidad del Ministerio de Salud Pública, numeral 18.-
es_es: "(…)It is the responsibility of the Ministry of Public Health... Paragraph 18.-

source: “(…) Es responsabilidad del Ministerio de Salud Pública, numeral 18.- Regular y realizar el control sanitario de la producción, importación, distribución, almacenamiento, transporte, comercialización, dispensación y expendio de (…) medicamentos y otros productos para uso y consumo humano (…)”;
es_es: “(…) It is the responsibility of the Ministry of Public Health, numeral 18.- To regulate and carry out the sanitary control of the production, importation, distribution, storage, transportation, marketing, dispensing and sale of (…) medicines and other products for human use and consumption (…)”;

source: “15741239 (25meg/vial), 78064 (50mg/vial)
es_es: “15741239 (25 mg/frasco-ampolla), 78064 (50mg/frasco-ampolla)

source: “Dimeticone” or Ph.
es_es: “Dimeticona” o Ph.

source: “Birkendorfer Strasse 65, 88397 Biberach An Der Riß Germany”
es_es: "Birkendorfer Strasse 65, 88397, Biberach an der Riß, Alemania"

source: “Conforme a la recomendación de la OPS, sobre la implementación gradual de las exigencias de demostración de bioequivalencia a los medicamentos multifuente, las actualizaciones de la lista de principios activos que requieren estudios de bioequivalencia "in vivo" o "in vitro", se deberán realizar durante el primer trimestre de cada año, con base a los criterios establecidos en el Instrumento Técnico vigente que la ARCSA emita para el efecto.
es_es: "Pursuant to PAHO recommendation on the stepwise demonstration of bioequivalence for multi-source drugs, the list of drug substances requiring "in vivo" or "in vitro" bioequivalence studies shall be updated during the first quarter of each year, pursuant to the appropriate ARCSA technical guidelines.

source: “Course of the clinical trial” was defined as the time period from signing the informed consent onwards through the residual effect period (REP), until the individual patient’s end of trial.
es_es: El “curso del ensayo clínico” se definió como el período de tiempo transcurrido desde la firma del consentimiento informado en adelante, pasando por el período de efecto residual, y hasta el final del ensayo para el paciente individual.

source: “Dimeticone”)
es_es: “dimeticona”)

source: “Due to the restrictions caused by COVID-19, the period of validity GMP and GDP certificates issued by MHRA is automatically extended until the end of 2024, except where clarifying remarks in the document state otherwise.
es_es: "Por las restricciones debidas a la COVID-19, la validez de los certificados de buenas prácticas de fabricación y de documentación expedidos por la MHRA se extiende automáticamente hasta fines de 2024, salvo en los casos en que se especifique lo contrario en el estado del propio documento.

source: “El Estado ejercerá la rectoría del sistema a través de la autoridad sanitaria nacional, será responsable de formular la política nacional de salud, y normará, regulará y controlará todas las actividades relacionadas con la salud, así como el funcionamiento de las entidades del sector”;
es_es: “The State shall coordinate the system through the national health authority, will be responsible for formulating the national health policy, and will regulate and control all health-related activities and entities”;

source: “El Estado será responsable de:
es_es: “The State will be responsible for:

source: “Guía Técnica de Bioequivalencia y Biodisponibilidad”;
es_es: "Bioequivalence and Bioavailability Technical Guidelines";

source: “Home time” (29) will be recorded.
es_es: Se registrará el "tiempo en domicilio” (29).

source: “La ARCSA determinará y mantendrá actualizada la lista de principios activos que requieren estudios de bioequivalencia "in vivo" o "in vitro" y la lista de medicamentos comparadores, conforme el Instructivo técnico emitido por la Agencia para el efecto.”;
es_es: "ARCSA shall list and update the drug substances requiring "in vivo" or "in vitro" bioequivalence studies, as well as their comparators, pursuant to the Agency technical guidelines."

source: “La Autoridad Sanitaria Nacional, a través de su entidad competente otorgará, suspenderá, cancelará o reinscribirá, la notificación sanitaria o el registro sanitario correspondiente, previo el cumplimiento de los trámites requisitos y plazos señalados en esta Ley y sus reglamentos (…)”;
es_es: “The National Health Authority, through its authorized entity, shall grant, suspend, cancel or re-register the corresponding Marketing Declaration or Health Registration, upon compliance with the required procedures and deadlines hereof (…)”;

source: “La Salud es un derecho que garantiza el Estado, cuya realización se vincula al ejercicio de otros derechos, entre ellos el derecho al agua, la alimentación, (…) y otros que sustentan el buen vivir”;
es_es: “Health is a State-guaranteed right entailed by other rights, including the right to water, food, (…) and other rights upon which good living is based”;

source: “Las actividades de vigilancia y control sanitario incluyen las de control de calidad, inocuidad y seguridad de los productos procesados de uso y consumo humano, así como la verificación del cumplimiento de los requisitos técnicos y sanitarios en los establecimientos dedicados a la producción, almacenamiento, distribución, comercialización, importación y exportación de los productos señalados.”;
es_es: “Health surveillance and control activities include quality control, safety and security of processed products for human use and consumption, and compliance tests for technical and health-related requirements in the corresponding manufacturing, storing, distributing, marketing, importing and exporting establishments”;

source: “Los instructivos que contengan requisitos adicionales a los establecidos en las normativas técnicas sanitarias emitidas por la Agencia, deberán continuar con el proceso de consulta pública y serán publicados en Registro Oficial (…).”;
es_es: “Instructions containing additional requirements to those in the Agency technical health regulations must proceed with the public consultation process and will be published in the Official Gazette (…).”;

source: “Particular warning for regular use
es_es: "Advertencia particular para el uso crónico:

source: “Requisitos y procedimiento para la presentación de estudios para demostrar Bioequivalencia”.
es_es: "Requirements and procedure for bioequivalence study submission".

source: “Requisitos y procedimiento para la presentación de estudios para demostrar bioequivalencia”; y,
es_es: "Requirements and procedure for bioequivalence study submission", and

source: “Solution practically free from particles” means:
es_es: “Solución prácticamente exenta de partículas” significa que:

source: “Solution practically free from particles” means: i) no foreign particles detected, and ii) may contain not more than 10 translucent, white to whitish product-related particles
es_es: “Solución prácticamente exenta de partículas” significa: i) que no se detectaron partículas extrañas, y ii) que puede contener no más que 10 partículas relacionadas con el producto que sean translúcidas, entre blancas y blancuzcas.

source: “Symptomatic treatment of acute asthma attacks and other conditions with reversible airway narrowing e.g., chronic obstructive bronchitis.
es_es: "Tratamiento sintomático de ataques agudos de asma y otras afecciones que impliquen la estenosis reversible de las vías respiratorias, como la bronquitis obstructiva crónica.

source: “The safety and efficacy of Metalyse in children below 18 years of age have not been established.
es_es: “No se ha establecido la seguridad ni la efectividad de Metalyse en niños menores de 18 años.

source: “extensive infarctions (e.g. NIHSS > 25)” in the proposed product label.
es_es: “infartos extensos (por ejemplo, NIHSS > 25)” en la etiqueta propuesta del producto.

source: † Scores on the modified Rankin scale range from 0 (no neurologic deficit) to 6 (death).
es_es: † Los puntajes en la escala de Rankin modificada oscilan entre 0 (sin déficit neurológico) y 6 (la muerte).

source: †Modified Rankin scale (mRS) ranges from normal (0) to death (6), categories 5 (nursing home care) and 6 merged to prevent shift from death to nursing home counting as a benefit.
es_es: †La escala de Rankin modificada (mRS) se extiende desde la normalidad (0) hasta la muerte (6); las categorías 5 (atención en residencia de ancianos) y 6 se fusionaron para evitar que el cambio de la muerte a una residencia de ancianos cuente como un beneficio.

source: †Modified Rankin scale (mRS) ranges from normal (0) to death (6).
es_es: †Las puntuaciones de la escala de Rankin modificada (mRS) oscilan entre normal (0) y la muerte (6).

source: †time to maximum (Tmax) >6s.
es_es: †Tiempo transcurrido hasta el máximo valor (Tmáx) >6 s.

source: †Adjusted for age, sex, baseline stroke severity, stroke symptom onset-to-needle time and source registry (QuiCR vs. OPTIMISE) as fixed effects variables, and “site” as a random effects variable.
es_es: † Valor ajustado por edad, sexo, intensidad inicialdel ACV, tiempo desde el inicio de síntomas de ACV hasta la punción y registro fuente (QuiCR frente a OPTIMISE) como variables de efectos fijos y por centro como variable de efectos aleatorios.

source: †Common odds ratio is the odds ratio for a unit increase in the modified Rankin Score for tenecteplase vs. alteplase
es_es: †El cociente de probabilidades común es el cociente de probabilidades de cada unidad incremental en la puntuación Rankin modificada de tenecteplasa frente a alteplasa.

source: †Common odds ratio is the odds ratio for a unit increase in the modified Rankin scale score for tenecteplase vs alteplase.
es_es: †El cociente de probabilidades común es el cociente de probabilidades de cada unidad incremental en la puntuación Rankin modificada de tenecteplasa frente a alteplasa.

source: †Middle cerebral artery, anterior cerebral artery, or posterior cerebral artery.
es_es: †Arteria cerebral media, arteria cerebral anterior o arteria cerebral posterior.

source: †Remote parenchymal haematoma type 1 was defined as haematoma outside the infarcted tissue with no substantive mass effect.
es_es: † El hematoma parenquimatoso de tipo 1 remoto se defnió como un hematoma que se ubica fuera del tejido infartado sin efecto de masa sustancial.

source: †Remote parenchymal haematoma-1 (remote PH-1) was defined as haematoma outside the infarcted tissue with no substantive mass effect, remote parenchymal haematoma-1 (remote PH-2) was defined as haematoma outside the infarcted tissue, with obvious mass effect
es_es: † El hematoma parenquimatoso de tipo 1 remoto (hem. par. remoto 1) se defnió como un hematoma que se ubica fuera del tejido infartado sin efecto de masa sustancial; el hematoma parenquimatoso de tipo 2 remoto (hem. par. remoto 2) se defnió como un hematoma que se ubica fuera del tejido infartado con efecto de masa evidente

source: †There were 19 patients who had baseline non-contrast CT but did not have a baseline CTA performed.
es_es: †Hubo 19 pacientes a los que se les realizó una TAC inicial sin contraste, pero no se les realizó ninguna angiografía por TAC inicial.

source: ‡ The analysis was adjusted for the NIHSS score and age at baseline.
es_es: ‡ El análisis se ajustó en función del puntaje en la escala NIHSS y la edad al inicio.

source: ‡Adjustments:
es_es: ‡Ajustes:

source: ‡Adjustments: baseline NIHSS and age, random effect for trial site; Effect size: common odds ratio from ordinal logistic regression;
es_es: ‡Ajustes: puntuación inicial de NIHSS y edad, centro del estudio como efecto aleatorio; magnitud del efecto: cociente de probabilidades común de la regresión logística ordinal;

source: ‡Adjustments: baseline NIHSS, time from onset to arterial puncture (or non-invasive reperfusion assessment if no DSA performed).
es_es: ‡Ajustes: puntuación inicial de NIHSS, tiempo desde el inicio del ACV hasta la punción arterial (o evaluación de la reperfusión no invasiva en el caso de que no se haya realizado una angiografía por sustracción digital).

source: ‡FRONTIER trial (n=4), ESCAPE-NEXT trial (n=1), TENSION trial (n=1), ELOQUENT trial (n=1).
es_es: ‡ensayo FRONTIER (n=4), ensayo ESCAPE-NEXT (n=1), ensayo TENSION (n=1), ensayo ELOQUENT (n=1).
